import functions

aliases = {
    "браузер": ["браузер", "brouser", "браузеру", "браузером", "поиск", "поиска", "поиску", "поиском"],
    "блокнот": ["блокнот", "блокнота", "блокноту", "блокнотом"],
    "папка": ["папка", "папки", "папке", "папкой", "папку"],
    "стоп": ["стоп", "стопа", "стопу", "стопом"],
    "сайт": ["сайт", "сайта", "сайту", "сайтом", "сайты", "сайтов", "сайтами", "website", "web", "веб", "вебсайт", "вебсайта", "вебсайту", "вебсайтом"],
    "найди": ["найди", "найти", "найду", "найди мне", "найди мне", "поиск", "поиска", "поиску", "поиском"],  
    "повтори": ["повтори", "повторить", "повторяй", "повторяй за мной", "скажи", "скажи мне", "скажите", "скажите мне"],
    "история": ["история", "истории", "историю", "историей", "history", "history of commands", "command history"],
    "напиши": ["напиши", "написать", "напишу", "напиши мне", "написать мне", "type", "type text", "write", "write text"],
}